{
  "noticias": [
    {
      "titulo": "Sin circulación nocturna en Tucumán: a las 23.30 entra en vigencia la restricción",
      "imagenCabecera": "https://img.lagaceta.com.ar/fotos/notas/2020/09/14/archivo-860404-090324.jpeg",
      "resumen": "Sólo actividades esenciales estarán habilitadas para transitar con permiso obligatorio.",
      "noticia": "El mismo día que se habilita la reapertura de locales gastronómicos y de gimnasios, el Comité Operativo de Emergencia (COE) pondrá en vigencia la resolución N° 99 mediante la cual se restringe de 23.30 a 7 la circulación en la vía pública a toda persona que no cuente con una autorización. \nDurante el anuncio, las autoridades argumentaron que el fin es combatir las reuniones sociales, las cuales están suspendidas en la provincia (al igual que los encuentros familiares). \nEsta medida es una consecuencia del pedido realizado por el Ministerio de Salud, que solicitó al COE que de algún modo se limite la circulación de personas en las calles.\nAsí, quienes circulen fuera de ese horario deberán comprobar con permiso actualizado y obligatorio que son trabajadores esenciales (se encuentra en la página del COE). ",
      "categoria": "Actualidad",
      "destacado": true,
      "id": 1
    },
    {
      "titulo": "“Los delincuentes son los dueños de la provincia”, dijo el hermano de Ana Dominé",
      "imagenCabecera": "https://youtu.be/IMFFsQas8Fs",
      "resumen": "La familia de la mujer asesinada pidió justicia. La víctima había sufrido un intento de robo días atrás. \"Te investigan, te siguen\", enfatizó Daniel Dominé.",
      "noticia": "“Los delincuentes son los dueños de las calles, de la provincia”, dijo Daniel Dominé, hermano de la mujer asesinada el sábado por la noche en la durante un robo.  “Te investigan, te siguen, saben si vendes o no. Tienen una logística más importante que el de la Policía. Tienen contactos que le liberan las calles”, enfatizó el familiar de Ana Dominé en el móvil de “LA GACETA Central”.\n\nDaniel Dominé pidió que “toda” la población participe en las movilizaciones de víctimas de la inseguridad. “Veía las marchas, y a veces hacía oído sordos y miraba para otro lado. Pero todos los tucumanos tienen que juntarse en todas las marchas para que realmente se pueda hacer algo en Tucumán”.\n\nEl hermano contó que la víctima había sufrido un intento de robo días a tres cuadras de distancia. “En el semáforo de 24 de Septiembre y José Colombres, llegaron en dos motos de cada lado, le rompieron el vidrio y metieron la mano. Mi hermana nos le quiso dar y tironeó su bolso. Esta vez (por el crimen), han ido a matarla para que suelte la plata”, relacionó, entre otras referencias.",
      "categoria": "Actualidad",
      "destacado": true,
      "id": 2
    },
    {
      "titulo": "Lautaro Martínez se mudaría al Real Madrid por unos 100 millones de euros",
      "imagenCabecera": "https://img.lagaceta.com.ar/fotos/notas/2020/08/19/lautaro-martinez-jugador-inter-milan-856748-204220.jpg",
      "resumen": "El delantero argentino dejaría el Inter de Milán, según la prensa italiana.",
      "noticia": "Inter de Milán, la representación del argentino Lautaro Martínez y Real Madrid de España llegaron a un acuerdo para el traspaso del delantero a la Casa Blanca por unos 100 millones de euros, asegura hoy el portal italiano Sportmediaset.\n\n\"Sorpresivo movimiento de última hora del Real Madrid, que está a punto de cerrar el fichaje del delantero argentino Lautaro Martínez después de haber presentado una oferta irrechazable al Inter de Milán de cien millones de euros\", destaca Sportmediaset.\n\nSegún esta noticia, Real Madrid \"aprovechó sus buenas relaciones\" con el Inter tras el traspaso del marroquí Achraf Hakimi, surgido de la cantera blanca, y \"realizó una inesperada ofensiva para tratar de evitar que el Barcelona cierre la incorporación de Lautaro\".\n\nEl club catalán mantiene hace meses interés por el ex delantero de Racing y actual jugador del seleccionado argentino pero las negociaciones perdieron intensidad por la falta de acuerdo en el monto de la transferencia.\n\nLos representantes de Martínez viajaron a España para reunirse con los dirigentes de Barcelona pero también hicieron una escala en Madrid y recibieron una propuesta \"sensacional\" que decantó rápidamente en \"un principio de acuerdo\", según Sportmediaset.\n\nLa dirigencia de Inter quiso mantener esos contactos en secreto para evitar que Barcelona tomara represalias con el pase del mediocampista chileno Arturo Vidal, que dejará el club catalán para sumarse al \"neroazurro\".\n\nMartínez cobraría unos 8 millones de euros por temporada en Real Madrid, tres millones más de lo que le ofrecería Inter para la renovación. (Télam)",
      "categoria": "Deportes",
      "destacado": true,
      "id": 3
    },
    {
      "titulo": "HBO estrena hoy dos de las series más esperadas del año",
      "imagenCabecera": "https://img.lagaceta.com.ar/fotos/notas/2020/09/14/860362_202009132144320000001.jpg",
      "resumen": "“We are who we are”, del aclamado italiano Luca Guadagnino, y “The third day”, con Jude Law y Naomie Harris.",
      "noticia": "El director italiano Luca Guadagnino, nominado al Oscar por la película \"Llámame por tu nombre\" (2017), estrena hoy su primera serie: \"We are who we are\" (Somos quienes somos), que llega a las 23 a la pantalla de HBO. Viene precedida por elogiosos comentarios de la critica, que destacan su calidad cinematográfica, entre otras virtudes, con una serie de ocho episodios y el estilo cinematográfico que lo caracteriza.\n\nEn ocho episodios, la serie narra la historia de dos jóvenes americanos que viven en una base militar estadounidense en Italia. La trama explora temas como la amistad, el primer amor y la identidad, y refleja la euforia y la angustia de ser un adolescente.\n\nJack Dylan Grazer interpreta a Fraser, un chico de catorce años tímido e introvertido que se muda de Nueva York a una base militar en Véneto con sus madres, Sarah (Chloë Sevigny) y Maggie (Alice Braga), que están en el ejército de los EE. UU Tom Mercier (Jonathan) interpreta al asistente de Sarah.\n\nJordan Kristine Seamón interpreta a Caitlin, que vive con su familia en la base desde hace varios años y habla italiano. En Comparación con su hermano mayor Danny (Spence Moore II), Caitlin tiene una relación más estrecha con su padre Richard (Kid Cudi), y no se comunica bien con su madre Jenny (Faith Alabi).\n\nCaitlin es el eje central de su grupo de amigos que incluye a Britney (Francesca Scorsese), una niña abierta, ingeniosa y sexualmente desinhibida; el alegre y afable Craig (Corey Knight), un soldado de unos veinte años, Sam (Ben Taylor), el novio posesivo de Caitlin y el hermano menor de Craig; Enrico (Sebastiano Pigazzi) un juguetón de 8 años del Venado que está enamorado de Britney; y Valentina (Beatrice Barichella), una chica italiana.",
      "categoria": "Espectaculos",
      "destacado": false,
      "id": 4
    }
  ],
  "categorias": [
    {
      "nombreCat": "Espectáculos",
      "descripcionCat": "noticias sobre cine, música, teatro y televisión.",
      "id": 3
    },
    {
      "nombreCat": "Salud",
      "descripcionCat": "noticias sobre salud, cuidados, salud pública, alimentación, etc.",
      "id": 4
    },
    {
      "nombreCat": "Deportes",
      "descripcionCat": "Noticias de footbol, basket, tenis y más.",
      "id": 5
    }
  ],
  "usuarios": [
    {
      "nombre": "asd",
      "apellido": "asd",
      "email": "asdasd@asdasd.com",
      "password": "asdasdlanjsdas",
      "claseUsuario": "publico",
      "id": 3
    },
    {
      "nombre": "adsas",
      "apellido": "sdfsdf",
      "email": "sdfsdf@asda.com",
      "password": "asdasdasd",
      "claseUsuario": "publico",
      "id": 4
    },
    {
      "nombre": "adsfdgh",
      "apellido": "adsfdbf",
      "email": "dsfghfgj@pingo",
      "password": "asdfvbsdas",
      "claseUsuario": "publico",
      "id": 5
    },
    {
      "nombre": "qqqqq",
      "apellido": "qqqqq",
      "email": "dasd@asdjasd.com",
      "password": "qqqqq",
      "claseUsuario": "publico",
      "statusLogin": true,
      "id": 6
    }
  ]
}